export const SHORT_HERO_TEXT = `Барселона с её золотистыми пляжами, архитектурными шедеврами Гауди, многочисленными фестивалями и
          гастрономическим разнообразием понравилась мне в первый же день пребывания и стала местом, в котором...`;

export const FULL_HERO_TEXT = `Барселона с её золотистыми пляжами, архитектурными шедеврами Гауди, многочисленными фестивалями и
          гастрономическим разнообразием понравилась мне в первый же день пребывания и стала местом, в котором можно чувстовать себя как дома.
           Город наполнен жизнью и энергией, и каждый уголок здесь пропитан историей и культурой.`;
